{
	"FormatVersion": 2,
	"Namespace": "",
	"Children": [
		{
			"Source":
			{
				"Text": "Bottom"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "6728C99B4F639969B439478AFD3CA14C"
		},
		{
			"Source":
			{
				"Text": "Game"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "4A6E0AB34D449653DD2CE288AA850D29"
		},
		{
			"Source":
			{
				"Text": "Left"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "9463334F4C1945C7E14A8993FE6EAE53"
		},
		{
			"Source":
			{
				"Text": "Press P to toggle GamePause"
			},
			"Translation":
			{
				"Text": "按下键盘P来暂停或继续游戏"
			},
			"Key": "65C2C1864CC914A732B0DDA1C0963C4C"
		},
		{
			"Source":
			{
				"Text": "Right"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "B741767947CEEE19386985ACDDBC9791"
		},
		{
			"Source":
			{
				"Text": "Top"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "52B208A54BDEBF2EFD9BADBB6426F1F2"
		}
	],
	"Subnamespaces": [
		{
			"Namespace": "Translation_ch",
			"Children": [
				{
					"Source":
					{
						"Text": "Back"
					},
					"Translation":
					{
						"Text": "返回"
					},
					"Key": "Back"
				},
				{
					"Source":
					{
						"Text": "Brooklyn"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "Brooklyn"
				},
				{
					"Source":
					{
						"Text": "CURRENT LOCATION"
					},
					"Translation":
					{
						"Text": "所在位置"
					},
					"Key": "CurrentLocation"
				},
				{
					"Source":
					{
						"Text": "Conitue Game"
					},
					"Translation":
					{
						"Text": "继续游戏"
					},
					"Key": "Conitue_Game"
				},
				{
					"Source":
					{
						"Text": "Content"
					},
					"Translation":
					{
						"Text": "内容"
					},
					"Key": "Content"
				},
				{
					"Source":
					{
						"Text": "Don't Show Again"
					},
					"Translation":
					{
						"Text": "不再显示"
					},
					"Key": "DontShowAgain"
				},
				{
					"Source":
					{
						"Text": "Full Patch Notes"
					},
					"Translation":
					{
						"Text": "总览"
					},
					"Key": "FullPatchNotes"
				},
				{
					"Source":
					{
						"Text": "Language"
					},
					"Translation":
					{
						"Text": "语言"
					},
					"Key": "Language"
				},
				{
					"Source":
					{
						"Text": "Level"
					},
					"Translation":
					{
						"Text": "等级"
					},
					"Key": "Level"
				},
				{
					"Source":
					{
						"Text": "New Gear Sets"
					},
					"Translation":
					{
						"Text": "新装备"
					},
					"Key": "New_Gear_Sets"
				},
				{
					"Source":
					{
						"Text": "New Mission Modes"
					},
					"Translation":
					{
						"Text": "新任务模式"
					},
					"Key": "New_Mission_Modes"
				},
				{
					"Source":
					{
						"Text": "New Weapons"
					},
					"Translation":
					{
						"Text": "新武器"
					},
					"Key": "New_Weapons"
				},
				{
					"Source":
					{
						"Text": "News Feed"
					},
					"Translation":
					{
						"Text": "新闻动态"
					},
					"Key": "NewsFeed"
				},
				{
					"Source":
					{
						"Text": "Options"
					},
					"Translation":
					{
						"Text": "选项"
					},
					"Key": "Options"
				},
				{
					"Source":
					{
						"Text": "Overview"
					},
					"Translation":
					{
						"Text": "概览"
					},
					"Key": "Overview"
				},
				{
					"Source":
					{
						"Text": "Patch Notes"
					},
					"Translation":
					{
						"Text": "补丁"
					},
					"Key": "Patch_Notes"
				},
				{
					"Source":
					{
						"Text": "Press P to toggle GamePause"
					},
					"Translation":
					{
						"Text": "按下键盘P来暂停或继续游戏"
					},
					"Key": "Press_P_to_Pause"
				},
				{
					"Source":
					{
						"Text": "SKILL SET"
					},
					"Translation":
					{
						"Text": "技能设置"
					},
					"Key": "SkillSet"
				},
				{
					"Source":
					{
						"Text": "Select"
					},
					"Translation":
					{
						"Text": "选择"
					},
					"Key": "Select"
				},
				{
					"Source":
					{
						"Text": "Switch Profile"
					},
					"Translation":
					{
						"Text": "切换配置"
					},
					"Key": "SwitchProfile"
				},
				{
					"Source":
					{
						"Text": "TIME PLAYED"
					},
					"Translation":
					{
						"Text": "游玩时长"
					},
					"Key": "TimePlayed"
				},
				{
					"Source":
					{
						"Text": "The Terminal"
					},
					"Translation":
					{
						"Text": "终端"
					},
					"Key": "The_Terminal"
				},
				{
					"Source":
					{
						"Text": "Title"
					},
					"Translation":
					{
						"Text": "标题"
					},
					"Key": "Title"
				},
				{
					"Source":
					{
						"Text": "Ubisoft Club"
					},
					"Translation":
					{
						"Text": "Ubisoft 社区"
					},
					"Key": "Ubisoft_Club"
				},
				{
					"Source":
					{
						"Text": "Update 1.1: Incursions"
					},
					"Translation":
					{
						"Text": "更新1.1: 入侵"
					},
					"Key": "Update1.1"
				},
				{
					"Source":
					{
						"Text": "Update 1.2: Conflict"
					},
					"Translation":
					{
						"Text": "更新1.2: 冲突"
					},
					"Key": "Update1.2"
				},
				{
					"Source":
					{
						"Text": "Update 1.3: Underground"
					},
					"Translation":
					{
						"Text": "更新1.3: 地下"
					},
					"Key": "Update1.3"
				},
				{
					"Source":
					{
						"Text": "WORN"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "Worn"
				},
				{
					"Source":
					{
						"Text": "Weapons"
					},
					"Translation":
					{
						"Text": "武器"
					},
					"Key": "Weapons"
				},
				{
					"Source":
					{
						"Text": "Xbox Store"
					},
					"Translation":
					{
						"Text": "Xbox 商店"
					},
					"Key": "Xbox_Store"
				},
				{
					"Source":
					{
						"Text": "· Added many new weapon types and a unique named weapon."
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "NewWeapons_Description"
				},
				{
					"Source":
					{
						"Text": "· Added the new gear set \"AlphaBridge\"."
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "NewGearSets_Description"
				},
				{
					"Source":
					{
						"Text": "· The Base of Operations has been expanded and now allows direct fast travel."
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "TheTerminal_Description"
				},
				{
					"Source":
					{
						"Text": "· Try your hand at two new Challenging missions and the new Heroic mode for top tier rewards."
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "NewMissionModes_Description"
				}
			]
		}
	]
}